"createEvent" = "Create Event";
"events" = "Near by events";
"inputMobile" = "Login via Mobile Number";
"inputVerificationCode" = "Input your One time code";
"profile" = "Your Profile";
"userform" = "Fill up your information";
"chat" = "Conversation list";
